Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk-reindrift-i-et-hundreaarsperspektiv.html.tmx
Source language: nob
Languages: sma

source: Kronikk: Reindrift i et hundreårsperspektiv
sma: Kronihke saemiedigkieraereste Mariann Wollmann Magga.

source: Vi har nettopp feiret 100-års jubileet for den samiske samlinga i Tråante.
sma: Mijjieh aadtjen 100-jaepienheevehtimmiem aavoedamme dan saemien tjåanghkose Tråantesne.

source: 6. februar 1917 ble det første samiske landsmøte avholdt, initiert av reindriftskvinnen Elsa Laula Renberg.
sma: Goevten 6.b. lij dïhte voestes saemien rijhketjåanghkoe, mïsse båatsoegujne Elsa Laula Renberg skraejriem veelti.

source: I jubileumsuka nå i 2017 sto mange av de samme sakene på dagsorden som i 1917.
sma: Heevehtimmievåhkoen daelie 2017 jïjnjh dejstie seamma aamhtesijstie lin biejjieöörnegisnie goh 1917.

source: På samhandlingskonferansen for reindriftsnæringa ble arealutfordringene og det altfor store rovdyrpresset drøftet.
sma: Båatsoen ektiebarkoekonferansesne haestiemidie arealigujmie jïh dam ååpsen stoerre juvreaajhtoem digkiedin.

source: I diskusjonen kom det tydelig fram at virkeligheten oppfattes ulikt fra reindriftas og myndighetenes ståsted.
sma: Digkiedimmesne tjïelke våajnoes sjïdti båatsoe jïh åejvieladtjh eah dam seamma vuajnoem utnieh guktie rïektesisnie lea.

source: Derfor må vi nå, i etterdønningene av den storslåtte feiringen i Tråante, for alvor diskutere hva som skal til for at reindrifta skal være en livskraftig næring også i framtida.
sma: Dan åvteste tjoerebe daelie, don åajvoeh aavoedimmien mænngan Tråantesne, amma aalverelaakan digkiedidh mij lea daerpies ihke båatsoe edtja jielije jielieminie årrodh aaj båetijen aejkien.

source: Det er viktig å løfte blikket og se framover – vi skal være her om 100 år og vi skal drive reindrift her om 100 år.
sma: Vihkeles tjelmide lutnjedh jïh guhkiebasse vuejnedh – mijjieh edtjebe daesnie årrodh 100 jaepiej minngelen jïh mijjieh edtjebe daesnie bovtsigujmie gïehtelidh 100 jaepiej minngelen.

source: For Sametinget er det viktig å arbeide for at reindrifta har gode rammebetingelser tuftet på reindriftas egenart som en kulturspesifikk samisk næring.
sma: Saemiedigkien gaavhtan lea vihkeles barkedh ihke båatsoe hijven mieriekrïevenassh åtna mej våarome lea båatsoen sjïerevoete goh akte kultuvresjïere saemien jieleme.

source: Dette innebærer at framtidens løsninger – de som skal stå seg 100 år framover i tid - skal utvikles med basis i reindrifta.
sma: Daate sæjhta jiehtedh doh raerieh båetijen aajkan – dah mah edtjieh stååresjidh 100 jaepieh åvtese - edtjieh båatsojne ektine evtiesovvedh.

source: Den samiske reindrifta har en lang historie i nordområdene.
sma: Saemien båatsoe aktem guhkies histovrijem åtna noerhtedajvine.

source: Reindrifta har vokst fram som en næring gjennom et samspill mellom rein, mennesket og det landet man har til disposisjon.
sma: Båatsoe lea sjïdtedamme goh akte jieleme akten ektiespïelen tjïrrh bovtsen, almetjen jïh dan eatnemen gaskem maam åtnose åtna.

source: Næringa er basert på en allsidig ressursutnyttelse i et karrig arktisk landskap.
sma: Jieleme vierhtide gellielaakan nuhtjie aktene bertuve noerhtege eatnamisnie.

source: I dag har reindriftsnæringa en stor betydning for samisk kultur, språk og samfunnsliv.
sma: Daan biejjien båatsoe joekoen vihkeles saemien kultuvren, gïelen jïh siebriedahkejieleden gaavhtan.

source: Reindrifta har unike produkter å tilby, både som kjøttprodusenter og som reiselivsaktører.
sma: Båatsoen leah sjïere dorjesh faalehtidh, dovne goh bearkoefaalehtæjjah jïh fealadasseaktöörh.

source: Mulighetene for økt verdiskaping er mange.
sma: Gellie nuepieh gååvnesieh lissiehtamme aarvoem sjugniedidh.

source: Reindriftas utfordringer
sma: Båatsoen haestemh

source: Men i jubileumsåret 2017 fremstilles ofte reindrifta som en næring helt ute av stand til ivareta sine egne interesser.
sma: Men heevehtimmiejaepien 2017 dle båatsoe daamtaj neebnesåvva goh akte jieleme mij ij buektehth jïjtse ïedtjh gorredidh.

source: Staten må gripe inn for å beskytte reindrifta mot seg selv.
sma: Staate tjuara aamhtesen sïjse tjaangedh juktie båatsoem jïjtse vööste vaarjelidh.

source: Reintall reguleres og kontrolleres.
sma: Båatsoetaale stuvresåvva jïh gïehtjedamme sjædta.

source: Samtidig forventes det at reindrift til stadighet må vike for storsamfunnets interesser, og ikke være en festbrems i industrialiseringsjubelen i nordområdene.
sma: Seamma tïjjen akte veanhtadimmie båatsoe ahkedh tjuara stoerresiebriedahken ïedtjh tjeekedh, jïh ij feesteheerrehkinie årrodh industrialiseradimmien heevehtimmesne noerhtedajvine.

source: Den statlige reindriftspolitikken har i lang tid vært basert på at reindriftsnæringen hadde en tålt bruk, som måtte vike for jordbrukets interesser og for storsamfunnets utbyggingsbehov.
sma: Staateles båatsoepolitihke guhkiem våaroeminie åtneme båatsoe aktem töölleme åtnoem utni, mij tjoeri jåartaburrien ïedtjh jïh stoerresiebriedahken lissiebigkemedaerpiesvoetide tjeekedh.

source: Selv om reindrifta etter hvert har fått et sterkere rettslig vern, så har man gang på gang måtte avgi beiteland til andre.
sma: Jalhts båatsoe ånnetji ånnetji aktem veaksahkåbpoe reekteles vaarjelimmiem åådtjeme, dle lea tjoereme gåatomelaantem mubpide gellien aejkien vadteme.

source: Særlig har sørsamisk reindrift blitt rammet av energi- og industriutbygginger.
sma: Joekoen åarjelsaemien båatsoe gellie energije- jïh industrijebigkemh dååjreme.

source: Et annet kjennetegn ved den statlige reindriftspolitikken synes å være et regulerings- og kontrollbehov, der politikerne lenge har vært spesielt opptatt av reindriftssamenes reintall.
sma: Akte jeatjah væhta dejnie staateles båatsoepolitihkine lea akte stuvrehtimmie- jïh gïehtjedimmiedaerpiesvoete, gusnie politihkerh guhkiem joekoen båatsoesaemiej bovtsetaaline ååntjestalleme.

source: Særlig fra 80-tallet har reintallet i deler av Finnmark virkelig blitt ansett som et problem og det å ta kontroll over dette har vært styrende for de fleste reindriftspolitiske grep som er blitt tatt siden.
sma: Joekoen 80-låhkoen raejeste dle bovtsetaale bieline Finnmaarhkeste raaktan vuajnalgamme goh akte dåeriesmoere jïh reeremem vaeltedh dan bijjelen lea stuvrije orreme dejtie jeanatjommes båatsoepolitihkeles dahkojde mah leah dorjesovveme dan mænngan.

source: En rekke forskere på samisk reindrift har påpekt at et gjennomgående trekk over tid ved den norske reindriftsforvaltningen har vært mangelen på innsikt i samiske driftsformer og kunnskapsgrunnlag.
sma: Gellie dotkijh saemien båatsoen sisnjelen lea tjïertestamme akte sïejhme væhta nöörjen båatsoereeremisnie guhkiem lea dah eah goerkesem utnieh dej saemien gïehtelimmievuekiej jïh daajroevåaromem bïjre.

source: Reindrifta har ikke blitt forvaltet ut i dens særegenhet som en naturbasert næringstilpasning, tuftet på den samiske kulturen, men sett på som en variant av jordbruket.
sma: Båatsoe ij lea reeresovveme sov sjïerevoeten mietie goh akte jieleme mij lea jïjtjemse eatnamasse sjïehtedamme, saemien kultuvren aerpievuekien mietie, men vuajnalgamme goh akte jeerehtse jåartaburreste.

source: Dette har ført til en utvanning av de interne reguleringsfunksjoner i reindrifta tradisjonelt har hatt, blant annet ved innføring av fellesbeiter og driftsenheter/konsesjoner som igjen har ført til økt konkurranse om beiteområdene og posisjonering med reintall.
sma: Dan gaavhtan dle doh sisnjelds stuvremefunksjovnh båatsosne geahpanamme mejtie aerpievuekien mietie åtneme, gaskem jeatjah gosse ektiegåatomedajvh jïh gïehtelimsektievoeth/konsesjovnh sjïehtesji, man åvteste gaahtjeme gåatomedajvi jïh båatsoetaali bïjre lea læssanamme.

source: Underlig nok har ikke det vært samme interesse fra styrende myndigheter for å få avklart rettigheter til beiteområdene som er grunnlaget for reintallsfastsettinga.
sma: Men rovnege gujht, ij leah seamma ïedtje orreme dejstie stuvrije åejvieladtjijste reaktide gåatomedajvide tjïelkestehtedh mah lea dïhte våarome bovtsetaalevihtiestæmman.

source: Stegvise endringer
sma: Sïlleste sïllese jarkelimmieh

source: En ny reindriftslov i ble vedtatt i 2007, etter et grundig forarbeid med reindriftsamisk medvirkning.
sma: Akte orre båatsoelaake nænnoestamme sjïdti 2007, akten veele åvtebarkoen mænngan gusnie almetjh båatsoesaemien daajrojne lin meatan.

source: Med et tydelig mål om økt privat autonomi for reindrifta etter år med stor grad av offentlig styring, var det høye forventinger.
sma: Aktine tjïelke ulmine lissiehtamme privaate jïjtjeståvrojne båatsose, gelliej jaepiej mænngan byögkeles stuvreminie, lij stoerre veanhtadimmieh.

source: Fra myndighetshold så man kanskje fram til at reindriftsnæringa selv ryddet opp i de problemene som hadde vokst fram og som de selv ikke hadde fått bukt med?
sma: Åejvieladtji bieleste dagke aavoedin ihke båatsoe jïjtje edtji dejnie dåeriesmoerine sjeakodh mah lin sjïdtedamme, jïh idtjin jïjtjh buektiehtamme gïetedidh?

source: Ti år etter ser vi at forventingene ikke er innfridd.
sma: Luhkie jaepieh mænngan vuejnebe veanhtadimmieh eah leah illehtamme.

source: Myndighetene mener det interne selvstyret svikter, næringa mener de ikke har verktøyene for å styre.
sma: Åejvieladtji mïelen mietie dle dïhte sisnjelds jïjtjeståvroe dïhte mij ij lyhkesh, jieleme veanhta dah eah doh reaktoe stuvremedïrregh utnieh.

source: Forskningen og Riksrevisjonens rapport fra 2012 peker på en feilslått offentlig forvaltning over lang tid.
sma: Dotkeme jïh Rijhkerevisjovnen reektehtse jaepeste 2012, tjuvtjiedieh akten båajhtoeh byögkeles reeremasse guhkiem.

source: En rapport som ble offentliggjort i desember 2016 om utfordringer for selvstyre i reindriftsnæringa viser at slik situasjonen var da loven trådte i kraft, så var det en krevende oppgave for reindriftsnæringa å ta ansvaret for å få på plass interne kjøreregler knyttet til beiterettigheter og reintall i ei næring som var sterkt preget av rasjonell tilpasning og konkurranse.
sma: Akte reektehtse mij bæjhkoehtamme sjïdti goeven 2017 haestemi bïjre jïjtjeståvrose båatsosne, vuesehte naemhtie guktie tsiehkie lij gosse laake faamoem åadtjoeji , dle lij akte krïevije laavenjasse båatsose dïedtem vaeltedh sisnjelds njoelkedassh sjïehtedidh gåatomereaktaj jïh bovtsetaalen bïjre, aktene jieliemisnie mij lij tjarke tsavtseme rasjonelle sjïehtedimmeste jïh gaahtjemistie.

source: Faktorene som kunne bidra til et internt selvstyre som kunne lykkes, var altså ikke på plass.
sma: Doh faktovrh mah meehtin viehkiehtidh aktem sisnjelds jïjtjeståvroem buektiehtidh mij meehti lyhkesidh, ij lij amma stïeresne.

source: For å bøte på dette har vi de siste årene sett at statlige myndigheter gjør stegvise endringer i reindriftslov og forvaltningen av reindrift.
sma: Juktie dam dåvvodh dle vuajneme doh staateles åejvieladtjh jarkelimmieh darjoeh sïlleste sïllese dej minngemes jaepiej, båatsoelaakesne jïh båatsoen reeremisnie.

source: Dette gjøres uten å se de enkelte endringer i et helhetlig perspektiv, slik Sametinget har tatt til orde for gjentatte ganger.
sma: Daate dorjesåvva bielelen dejtie sjïere jarkelimmide vuejnedh aktene ållesth perspektijvesne, guktie Saemiedigkie lea tjïertestamme gellien aejkien.

source: Det er nødvendig med en helhetlig analyse og strategi for å oppnå målet om en bærekraftig reindrift.
sma: Daerpies aktine ållesth analjyjsine jïh strategijine juktie ulmiem jaksedh monnehke båatsoen bïjre.

source: Det er naturlig å starte med å evaluere implementeringen og virkningene av 2007-loven, og se på behovene for lovendringer i sammenheng.
sma: Iemie aelkedh implementeradimmiem jïh illedahkide 2007-laakeste evalueradidh, jïh daerpiesvoetide laakejarkelimmide vuartasjidh dejnie ektine.

source: Hør de samiske stemmene
sma: Govlh doh saemien gïelh

source: I reindriftspolitikken finnes det mange eksempler på at de reindriftssamiske stemmer ikke når fram og beslutninger tas over hodet på reindriftsamene selv.
sma: Båatsoepolitihkesne jïjnjh vuesiehtimmieh gååvnesieh ihke doh båatsoesaemien gïelh eah govlelgh, jïh sjæjsjalimmieh vaaltasuvvieh båatsoesaemiej åejjiej bijjeli.

source: Sametinget og reindriftsnæringa må ha reell innflytelse, og myndighetene må nå lytte på hvilke løsninger som presenteres.
sma: Saemiedigkie jïh båatsoe tjuerieh tjïelke tsevtsemefaamoem utnedh, jïh åejvieladtjh tjuerieh daelie goltelidh mah raerieh båatsoe åehpiedahta.

source: Beslutninger og prosesser som er nødvendig for en livskraftig reindrift i et langsiktig perspektiv må ha legitimitet i reindrifta og i det samiske samfunnet.
sma: Sjæjsjalimmieh jïh prosessh mah leah daerpies akten jielije båatsose guhkiebasse, tjuerieh legitimiteetem utnedh båatsosne jïh saemien siebriedahkesne.

source: Jeg har tro på at reindriftssamisk og samisk medvirkning er kjernen for å finne gode løsninger på dagens utfordringer i reindrifta.
sma: Manne gujht vïenhtem båatsoesaemieh jïh saemien dåarjelimmie leah jarngesne juktie hijven raerieh gaavnedh daan beajjetje haestiemidie båatsosne.

source: Dette har vist seg å være vellykket i forvaltninga av fellesressurser verden over, og det vil også være vellykket for reindrifta.
sma: Vååjneme daate lea læhkoes orreme reeremisnie ektievierhtijste abpe veartenisnie, jïh sæjhta aaj læhkoes årrodh båatsose.
